{
  "articles": [
    {
      "headline":
        "Community members contemplate UC history as Los Alamos bid decision approaches",
      "author": "DINA STUMPF",
      "leading": "enterprise.lanl.timeline",
      "slug": "./",
      "short_title": "A Nuclear Stake",
      "grafs": [
        {
          "type": "text",
          "value":
            "The University of California unanimously supported a bid in January that, if granted, will allow the UC to regain full management control of the Los Alamos National Laboratory."
        },
        {
          "type": "text",
          "value":
            "The UC system currently acts as the lead partner of the Los Alamos National Security, LLC, a coalition of private businesses including Bechtel National, Inc. and AECOM, which has managed the laboratory since 2006."
        },
        {
          "type": "text",
          "value":
            "However, the UC has been involved in the development and management of the lab since it was founded in 1943 and directly influences the development and maintenance of the atomic arsenal."
        },
        {
          "type": "text",
          "value":
            "Los Alamos National Laboratory was organized as part of the 1939 Manhattan Project in order to design nuclear weapons and build the first atomic bomb. In 1942, Leslie Groves, a United States Army Corps of Engineers officer who directed the Manhattan Project, decided to recruit the UC to help the laboratory better and more quickly attract talented scientists."
        },
        {
          "type": "text",
          "value":
            "Siegfried Hecker, director of the Los Alamos National Laboratory from 1986 to 1997, said the UC’s management of the laboratory was a reason many talented scientists came to work there."
        },
        {
          "type": "text",
          "value":
            "“The reason (Los Alamos) needed the University is (because) the University was able to bring the best talent to this enormous scientific endeavor,” said Hecker, who continued working at LANL until 2005. “They wanted something out of the box and different and thought the University could supply that.”"
        },
        {
          "type": "text",
          "value":
            "Joshua McGuffie, a graduate student in the UCLA history department researching scientific and nuclear history, said the Los Alamos laboratory played a significant role in nuclear bomb development in the United States."
        },
        {
          "type": "text",
          "value":
            "“In terms of early Cold War research, Los Alamos was the only site dedicated to bomb development,” McGuffie said. “During the war, Los Alamos received uranium from (Oakridge, California) and plutonium from (Hanford, California). They built the first three bombs at the site at Los Alamos.”"
        },
        {
          "type": "text",
          "value":
            "McGuffie said the UC’s involvement in the construction of nuclear weapons was unparalleled."
        },
        {
          "type": "text",
          "value":
            "“The UC is really tragically unique in as much as the entire United States nuclear arsenal was administered by the University of California,” McGuffie said."
        },
        {
          "type": "text",
          "value":
            "William Frazer, professor emeritus of physics at UC Berkeley, said Groves met with the former UC President Robert Gordon Sproul in 1943 to designate Robert J. Oppenheimer, a former professor at Berkeley, as director of the lab."
        },
        {
          "type": "text",
          "value":
            "“During the Cold War, everything that happened in Los Alamos was so classified and maintained this air of secrecy,” McGuffie said."
        },
        {
          "type": "text",
          "value":
            "Frazer said the UC was initially drafted on behalf of the United States to oversee the laboratory as a national service."
        },
        {
          "type": "text",
          "value":
            "“Neither Sproul, president of university, nor his assistant Robert M. Underhill (were) told the nature of the services,” Frazer said. “But this was World War II, so it was their patriotic duty.”"
        },
        {
          "type": "text",
          "value":
            "The Atomic Energy Act of 1946 established civilian control over atomic weapon development and nuclear power management and offered the University an opportunity to reassess its management role within the laboratory, Frazer added."
        },
        {
          "type": "text",
          "value":
            "Although the history of the UC and Los Alamos began initially as a war favor with the intention of creating nuclear weapons, that objective shifted in the 1980s when the laboratory began focusing on the maintenance of nuclear weapons and scientific research in general, McGuffie said."
        },
        {
          "type": "text",
          "value":
            "The Chernobyl disaster of 1986 and the 1992 nuclear weapons testing moratorium were major factors for this switch, McGuffie added."
        },
        {
          "type": "text",
          "value":
            "The contract was renewed in 1987, with the UC as the sole contractor once again."
        },
        {
          "type": "text",
          "value":
            "Hecker, who was director of the lab at the time, said the first responsibility of the lab was for the stewardship of nuclear weapons. The lab was also involved in civilian-related research, he added."
        },
        {
          "type": "text",
          "value":
            "“In the health arena, Los Alamos and Lawrence Livermore (National Laboratory) played the key role in the beginning of the human genome project,” Hecker said. “I became director in 1986 and over the next year or so in Washington trying to convince them that the human genome project was worthwhile.”"
        },
        {
          "type": "text",
          "value":
            "Through the UC, the laboratory was able to attract top talent and conduct notable research, such as the human genome project, Hecker added."
        },
        {
          "type": "text",
          "value":
            "“I am not sure (the human genome research) could have happened without the University attracting that kind of talent that allowed us to do that kind of work,” Hecker said."
        },
        {
          "type": "text",
          "value":
            "However, Adm. James D. Watkins, the former secretary of energy, informed then-UC President David P. Gardner in 1992 that the UC was going to have to compete for the labs for the first time. Gardner was against this idea, and informed Watkins that the UC had been participating in the contract because it had been asked to, and that it were not in this for the business. A day later, Watkins called Gardner back and said there would not be any competition on the bid, meaning the lab would not form a for-profit LLC with industrial partners."
        },
        {
          "type": "text",
          "value":
            "The UC had remained the single-management contractor until 2005, when Los Alamos opened up the contract for competition."
        },
        {
          "type": "text",
          "value":
            "Hecker said he enjoyed working at Los Alamos under the sole-management of the University. He added he left because he felt the director of the laboratory and employees of lab should be motivated primarily by the national interest and not by profit motives."
        },
        {
          "type": "text",
          "value":
            "“The UC president told me, ‘You do what's right for this country.’ If it was for-profit, they would’ve asked, ‘What’s in it for us?’” Hecker said. “I would not have wound up at Los Alamos if it didn’t have the operative by the University of California.”"
        },
        {
          "type": "text",
          "value":
            "The UC is competing with other private and higher education entities, such as University of Texas at Austin, for the bid with Los Alamos. The decision was said to be announced sometime between April and May, but the DOE has not yet released the winner."
        }
      ]
    },
    {
      "headline": "enterprise.mismanagement",
      "author": "MEGAN DALEY",
      "leading": "enterprise.news.plutonium",
      "slug": "./wasted-energy",
      "short_title": "Wasted Energy",
      "grafs": [
        {
          "type": "text",
          "value": "still going through copy"
        }
      ]
    },
    {
      "headline":
        "Emily Merz: UC's history with Los Alamos lab, bid to maintain control lacks transparency",
      "author": "Emily Merz",
      "leading": "enterprise.lanl.opinion",
      "slug": "./assessing-risk",
      "short_title": "Assessing Risk",
      "grafs": [
        {
          "type": "text",
          "value":
            "Bruins may think that the state of nuclear weapons in the world is a far-removed topic that doesn't affect them."
        },
        {
          "type": "text",
          "value": "That's far from the case."
        },
        {
          "type": "text",
          "value":
            "Since the creation of nuclear weapons themselves, the University of California has had a direct stake in the management of U.S. nuclear weapons."
        },
        {
          "type": "text",
          "value":
            "Starting with the Manhattan Project, when nuclear weapons were first created, the UC operated the Los Alamos National Laboratory, a nuclear laboratory located in New Mexico that stores the U.S. Department of Energy's nuclear weapons, conducts research about nuclear weapons and security, and manages nuclear materials."
        },
        {
          "type": "text",
          "value":
            "The UC operates LANL today in collaboration with Bechtel Corporation, which manufactures machinery and operates other national labs. The two organizations form Los Alamos National Security, LLC, a type of private corporation, which now oversees the management of LANL."
        },
        {
          "type": "text",
          "value":
            "And the UC may be able to continue its operation of LANL for the next 10 years – that is, if the Department of Energy approves the UC's renewed bid for management. The winner will be announced this month."
        },
        {
          "type": "text",
          "value":
            "The question remains why a public university system would operate a nuclear laboratory in the first place. When the UC started managing the plant in 1943, many administrators were unsure exactly what its faculty were doing at the lab or what the purpose of managing the lab was."
        },
        {
          "type": "text",
          "value":
            "The UC's bid to maintain control over LANL is especially bewildering in light of the UC's track record of countless cases of mismanagement of the lab."
        },
        {
          "type": "text",
          "value":
            "The UC does not view it this way. Stephanie Beecham, a UC spokesperson, said the University is \"strongly committed to Los Alamos’ scientific and technological excellence, driving the lab’s culture of operational excellence, and ensuring the continued high quality and integrity of its critical national security missions.\""
        },
        {
          "type": "text",
          "value":
            "But there's no clear benefit for the UC, a public university, operating the labbeyond the approximately $2 billion per year contract to operate the plant."
        },
        {
          "type": "text",
          "value":
            "The UC's inability to acknowledge that it is incompetent at operating LANL is a reason why LANL has continued to be poorly managed for years."
        },
        {
          "type": "text",
          "value":
            "During the 1980s and 1990s, numerous scientists and staff at the lab were fired after expressing concerns about lab management. During that period, it became evident the lab disposed of toxic contaminants at more than 1,800 waste dump sites near the lab, costing the facility $2 billion in cleanup."
        },
        {
          "type": "text",
          "value":
            "In 1999, a scientist at the lab was accused of 59 accounts of mishandling nuclear secrets and for releasing classified documents. He went to prison for nine months as a result."
        },
        {
          "type": "text",
          "value":
            "The UC hired security experts to examine the lab in 2000 in response to growing concerns about lab safety from the Department of Energy. But the University fired them when they discovered that it was misusing lab funds to purchase a Ford Mustang and personal computers for staff."
        },
        {
          "type": "text",
          "value": "But the mismanagement didn't end there."
        },
        {
          "type": "text",
          "value":
            "In 2004, the lab's director had to shut down the lab for seven months after incorrectly assuming computer disks with classified information about the lab went missing. In the same year, an intern suffered loss of vision because of an accident during which a laser shot into her eye."
        },
        {
          "type": "text",
          "value":
            "In 2003, the Department of Energy and President George W. Bush opened the operation of LANL to competitive bidding from other firms, resulting in the UC-Bechtel Corporation collaboration, in hopes of improving the management of the lab."
        },
        {
          "type": "text",
          "value":
            "The UC's creation of an LLC to manage the plant was suspicious. Once the UC and Bechtel Corporation formed Los Alamos National Security, LLC, the Department of Energy  increased the contract it paid the LLC from $8 million in 2005 to $80 million in 2010 and tripled the number of staff receiving salaries of over $200,000 – an oddly convenient pay increase."
        },
        {
          "type": "text",
          "value":
            "The lab treated nuclear waste like normal toxic waste in 2014, shipping 55 gallons of it 330 miles west to the Waste Isolation Pilot Plant in Carlsbad, New Mexico. The container burst, exposing more than 20 workers to radioactive radioactive contamination just four years ago."
        },
        {
          "type": "text",
          "value":
            "The same year, the lab reported 400 counts of violations of its state hazardous waste permit."
        },
        {
          "type": "text",
          "value":
            "These are all just the most publicly known accounts of mismanagement."
        },
        {
          "type": "text",
          "value":
            "In light of so many cases of mismanagement, the most glaring issue is that the UC has not publicly answered crucial questions about why it wants to operate the plant. The UC never explained why it created a for-profit LLC to manage the plant. It has not expressed why it, as a public university system, should have a hand in the state of nuclear weapons in the U.S. And it has not addressed its past wrongdoings such as firing investigators, misappropriating funds for personal use or mishandling nuclear materials and secrets."
        },
        {
          "type": "text",
          "value":
            "Most concerningly, the University has not indicated how it will alter its leadership style to prevent such serious violations from happening again if it gets the bid again. Such a management record certainly does not reflect well on the UC, which runs the lab for scientific research and enterprise reasons. The UC has sowed doubt about its competence at the highest levels of government."
        },
        {
          "type": "text",
          "value":
            "While the Department of Energy debates over the bid to manage LANL, the UC needs to address these unanswered questions in the name of transparency."
        },
        {
          "type": "text",
          "value":
            "The UC has a responsibility to be on the frontier of scientific research as one of the leading research university systems in the nation. It also must answer to Californians as a public institution of the state."
        },
        {
          "type": "text",
          "value":
            "Mismanaging nuclear materials in another state, however, doesn't seem to fit either of those responsibilities."
        }
      ]
    },
    {
      "headline":
        "Student researchers, natives weigh consequences of growing up in Los Alamos",
      "author": ["EMI NAKAHARA", "ANDREA HENTHORN"],
      "leading": "blah",
      "slug": "./one-lab-one-community",
      "short_title": "One Lab, One Community",
      "grafs": [
        {
          "type": "text",
          "value":
            "As a child growing up in New Mexico, Dakota Klasky did not think she could be anything other than a scientist."
        },
        {
          "type": "text",
          "value":
            "Klasky, a third-year mathematics and economics student, moved to Los Alamos, New Mexico when she was 8 years old with her mother and father, who are both physicists in the Los Alamos National Laboratory."
        },
        {
          "type": "text",
          "value":
            "The Los Alamos National Laboratory is operated by Los Alamos National Security, LLC, of which the University of California is a member, along with several private companies such as Bechtel Corporation and AECOM. The UC system has been either directly or indirectly involved in lab management since it was established in 1943."
        },
        {
          "type": "text",
          "value":
            "More than half of Los Alamos' community members are employed by the lab, and the town is also affected by its often detrimental environmental impacts, said some students who work there."
        },
        {
          "type": "text",
          "value":
            "Klasky said access to an advanced science curriculum is expected in Los Alamos because the lab attracts highly educated scientists who also work at Los Alamos High School, the only public high school in town. The United States Department of Energy, which funds the lab, also gives money annually to the local high school, she added."
        },
        {
          "type": "text",
          "value":
            "However, growing up in a nuclear town changed the way Klasky and her peers understood nuclear science. She said they learned about it as scientific progress, and the community often did not address impacts on the environment or local population."
        },
        {
          "type": "text",
          "value":
            "“I was conditioned to think nuclear weapons were good,” Klasky said. “People don’t really talk about the fact that nuclear weapons can be bad. Generally, it’s assumed that it’s for science, and it’s good to progress science.”"
        },
        {
          "type": "text",
          "value":
            "Like many students in Los Alamos, Klasky works as a summer undergraduate student researcher in the lab, conducting statistic processes and introductory physics research."
        },
        {
          "type": "text",
          "value":
            "Andy Shen, a second-year applied mathematics student, was also raised in Los Alamos and attended the same high school as Klasky. Shen said he also saw a similar STEM-focused future in the lab after seeing his parents’ work."
        },
        {
          "type": "text",
          "value":
            "Shen returns to Los Alamos during summers, where he interns at the lab. He said the town and its culture revolves around the laboratory because the majority of the residents, including those in neighboring towns, are employed there."
        },
        {
          "type": "text",
          "value":
            "“(Los Alamos) became a town primarily because of the lab,” he said. “After World War II, when it was built, the town’s role (to provide employees) became a lot more illuminated.”"
        },
        {
          "type": "text",
          "value":
            "Klasky said the lab owns many buildings across Los Alamos, such as an old middle school that now functions as an office building."
        },
        {
          "type": "text",
          "value": "“It really makes you think it’s a lab town,” Klasky said."
        },
        {
          "type": "text",
          "value":
            "Shen said the schools in Los Alamos are heavily STEM-focused to encourage students to consider future employment in the lab. Recruiters from the lab often visit high schools to recruit students, and Shen added that many of his peers interned at the laboratory for academic credit."
        },
        {
          "type": "text",
          "value":
            "“On one hand, (this culture) puts a lot of unneeded pressure on students to do what they think is right based on the norm, but at the same time it pushes and exposes you to a lot of things,” Shen said."
        },
        {
          "type": "text",
          "value":
            "Shen said he conducts research in the applied engineering and technology department of the lab. His mother worked in actinide chemical analysis and radioactive isotopes, and his father in the department of energy under the laboratory, testing environmental conditions such as soil and groundwater."
        },
        {
          "type": "text",
          "value":
            "“I was fascinated by what (my parents) did, so I obviously wanted to seek a job there as well,” Shen said."
        },
        {
          "type": "text",
          "value":
            "The UC's membership in Los Alamos National Security, LLC, recognizes laboratory employees as UC employees, and therefore qualifies employees' children and dependents to receive in-state tuition rates."
        },
        {
          "type": "text",
          "value":
            "Shen said his ability to qualify for in-state tuition influenced his decision to come to UCLA. He added there is currently an open bid among higher education and private institutions to manage the lab, and that the UC is in consideration."
        },
        {
          "type": "text",
          "value":
            "However, he is apprehensive of the bidding decisions because if the UC is not awarded the bid, he thinks it may affect whether he can continue paying in-state tuition to attend UCLA."
        },
        {
          "type": "text",
          "value":
            "“It’s always something that’s been on my mind. I know my friends from my high school at UCLA and other UCs are worried about it,\" Shen said. \"I feel like nobody knows for sure what’s going to happen.”"
        },
        {
          "type": "text",
          "value":
            "Klasky also said she is concerned it will affect her in-state tuition rate, and added she has not received any communication from the UC about whether or not her tuition rate will change if the UC bid is not chosen."
        },
        {
          "type": "text",
          "value":
            "Lab management, however, holds implications for the local community as much as UC employees."
        },
        {
          "type": "text",
          "value":
            "Charles Montano worked in the the lab as an auditor for 32 years, and said during that time he witnessed health and environmental impacts on the local community, in addition to instances of mismanagement in the lab."
        },
        {
          "type": "text",
          "value":
            "Montano researched the various ways the lab impacts the local community, and the UC’s management of the lab, for 15 years. He published a book called Los Alamos: A Whistleblower's Diary in 2015."
        },
        {
          "type": "text",
          "value":
            "Montano said his wife, who never worked in the lab but lived with Montano in Los Alamos, was diagnosed with thyroid cancer and discovered it in time to receive treatment. He added that she also ran the gastroenterology unit in the local hospital at the time, and found that incidents of thyroid cancer in the community at large, in addition to lab employees, were disproportionately high."
        },
        {
          "type": "text",
          "value":
            "“The reality is that most people don’t think it’s going to happen to them,” Montano said. “New Mexico being a poor state, people are primarily concerned with getting employment and feeding their families.”"
        },
        {
          "type": "text",
          "value":
            "The water table for the entire state is also being contaminated by runoff carrying radioactive materials, Montano said. He works with local activist groups such as Communities for Clean Water in New Mexico that work to bring attention to local environmental impact on the lab."
        },
        {
          "type": "text",
          "value":
            "Montano was not always a critic of the lab. When he was a child, he and his father used to drive to Los Alamos from their hometown in New Mexico, and Montano said he would help his father with construction jobs."
        },
        {
          "type": "text",
          "value":
            "“When I was growing up, (the lab) was kind of a mystery on a hill,” Montano said. “Now, the air of mystery is gone.”"
        }
      ]
    }
  ]
}
